// account.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>
#include <windows.h>
int main()
{
    SetConsoleOutputCP(1251);
    SetConsoleCP(1251);
    std::cout << "       Прізвище : Yurkova \n";
    std::cout << "           Ім`я : Daria \n";
    std::cout << "    По батькові : Vladimirovna \n";
    std::cout << "          Стать : Woman \n";
    std::cout << "Дата народження : 2006-09-17 \n";    
    std::cout << "         Адреса : Butova 240,Dnepr city \n";
    std::cout << " Номер телефону : +380976491163 \n";
    std::cout << " Місце навчання : MMF, DNU named after Oles Gonchar \n";
    std::cout << "          Група : MA-23-1 \n";
    std::cout << "           Хобі : I love to draw and sing \n";
    system("pause");
}
// Запуск программы: CTRL+F5 или меню "Отладка" > "Запуск без отладки"
// Отладка программы: F5 или меню "Отладка" > "Запустить отладку"

// Советы по началу работы 
//   1. В окне обозревателя решений можно добавлять файлы и управлять ими.
//   2. В окне Team Explorer можно подключиться к системе управления версиями.
//   3. В окне "Выходные данные" можно просматривать выходные данные сборки и другие сообщения.
//   4. В окне "Список ошибок" можно просматривать ошибки.
//   5. Последовательно выберите пункты меню "Проект" > "Добавить новый элемент", чтобы создать файлы кода, или "Проект" > "Добавить существующий элемент", чтобы добавить в проект существующие файлы кода.
//   6. Чтобы снова открыть этот проект позже, выберите пункты меню "Файл" > "Открыть" > "Проект" и выберите SLN-файл.
